{
    "id": "（2018）京0108刑初1214号",
    "type": "判决书",
    "program": "刑事一审",
    "claim": "针对上述指控，检察机关向本院提供了相应的证据材料，认为被告人尹巍的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，提请本院依法对被告人尹巍定罪处罚。",
    "fact": "经审理查明：被告人尹巍于2017年12月，多次在本市海淀区盗窃财物。具体事实如下：（一）2017年12月9日15时许，被告人尹巍在本市海淀区欧美汇购物中心二层ＭＪｓｔｙｌｅ店内，盗窃白色毛衣一件（价值人民币259元）。现赃物已起获并发还。（二）2017年12月9日16时许，被告人尹巍在本市海淀区欧美汇购物中心地下一层加末店内，盗窃米白色大衣一件（价值人民币1199元）。现赃物已起获并发还。（三）2017年12月11日19时许，被告人尹巍在本市海淀区新中关购物中心Ｍ层酷乐潮玩店内，盗窃耳机、手套、化妆镜等商品共八件（共计价值人民币357.3元）。现赃物已起获并发还。（四）2017年12月11日20时许，被告人尹巍在本市海淀区欧美汇购物中心万宁超市内，盗窃橙汁、牛肉干等商品共四件（共计价值人民币58.39元）。现赃物已起获并发还。2017年12月11日，被告人尹巍被公安机关抓获，其到案后如实供述了上述犯罪事实。经鉴定，被告人尹巍被诊断为精神分裂症，限制刑事责任能力，有受审能力。",
    "reason": "本院认为，被告人尹巍以非法占有为目的，多次盗窃他人财物，其行为已构成盗窃罪，应予惩处。北京市海淀区人民检察院指控被告人尹巍犯盗窃罪的事实清楚，证据确实充分，指控罪名成立。被告人尹巍到案后能够如实供述自己的犯罪事实，认罪态度好，且赃物均已起获并发还；另外，被告人尹巍系尚未完全丧失辨认或者控制自己行为能力的精神病人，故本院依法对其从轻处罚。辩护人的相关辩护意见本院酌予采纳。",
    "result": "被告人尹巍犯盗窃罪，判处有期徒刑九个月，罚金人民币一千元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月11日起至2018年9月10日止。罚金限自本判决生效之次日起十日内缴纳。",
    "content": "尹巍盗窃罪一审刑事判决书北京市海淀区人民法院刑事判决书（2018）京0108刑初1214号：北京市海淀区人民检察院以京海检轻罪刑诉（2018）773号起诉书指控被告人尹巍犯盗窃罪，向本院提起公诉。本院于2018年6月14日立案，并依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员王赫出庭支持公诉，被告人尹巍及其辩护人马田田到庭参加了诉讼。现已审理终结北京市海淀区人民检察院指控：2017年12月，被告人尹巍多次在本市海淀区盗窃财物。具体事实如下：（一）2017年12月9日15时许，被告人尹巍在本市海淀区欧美汇购物中心二层ＭＪｓｔｙｌｅ店内，盗窃白色毛衣一件（价值人民币259元）。现赃物已起获并发还。（二）2017年12月9日16时许，被告人尹巍在本市海淀区欧美汇购物中心地下一层加末店内，盗窃米白色大衣一件（价值人民币1199元）。现赃物已起获并发还。（三）2017年12月11日19时许，被告人尹巍在本市海淀区新中关购物中心Ｍ层酷乐潮玩店内，盗窃耳机、手套、化妆镜等商品共八件（共计价值人民币357.3元）。现赃物已起获并发还。（四）2017年12月11日20时许，被告人尹巍在本市海淀区欧美汇购物中心万宁超市内，盗窃橙汁、牛肉干等商品共四件（共计价值人民币58.39元）。现赃物已起获并发还。2017年12月11日，被告人尹巍被公安机关抓获，其到案后如实供述了上述犯罪事实。经鉴定，被告人尹巍被诊断为精神分裂症，限制刑事责任能力，有受审能力。针对上述指控，检察机关向本院提供了相应的证据材料，认为被告人尹巍的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，提请本院依法对被告人尹巍定罪处罚。被告人尹巍对起诉书指控的事实和罪名均未提出异议。其辩护人认为,被告人尹巍认罪态度好，系初犯，赃物均已起获并发还，且系限制刑事责任能力人，希望法庭对她从轻处罚。经审理查明：被告人尹巍于2017年12月，多次在本市海淀区盗窃财物。具体事实如下：（一）2017年12月9日15时许，被告人尹巍在本市海淀区欧美汇购物中心二层ＭＪｓｔｙｌｅ店内，盗窃白色毛衣一件（价值人民币259元）。现赃物已起获并发还。（二）2017年12月9日16时许，被告人尹巍在本市海淀区欧美汇购物中心地下一层加末店内，盗窃米白色大衣一件（价值人民币1199元）。现赃物已起获并发还。（三）2017年12月11日19时许，被告人尹巍在本市海淀区新中关购物中心Ｍ层酷乐潮玩店内，盗窃耳机、手套、化妆镜等商品共八件（共计价值人民币357.3元）。现赃物已起获并发还。（四）2017年12月11日20时许，被告人尹巍在本市海淀区欧美汇购物中心万宁超市内，盗窃橙汁、牛肉干等商品共四件（共计价值人民币58.39元）。现赃物已起获并发还。2017年12月11日，被告人尹巍被公安机关抓获，其到案后如实供述了上述犯罪事实。经鉴定，被告人尹巍被诊断为精神分裂症，限制刑事责任能力，有受审能力。上述事实，被告人尹巍及其辩护人在开庭审理过程中亦无异议，并有被告人尹巍的供述，证人侯某、乌某、田某、韩某、赵某、许某的证言，辨认笔录，受案登记表，精神疾病司法鉴定意见书，扣押笔录、扣押决定书、扣押清单，到案经过，户籍资料等证据证实，足以认定本院认为，被告人尹巍以非法占有为目的，多次盗窃他人财物，其行为已构成盗窃罪，应予惩处。北京市海淀区人民检察院指控被告人尹巍犯盗窃罪的事实清楚，证据确实充分，指控罪名成立。被告人尹巍到案后能够如实供述自己的犯罪事实，认罪态度好，且赃物均已起获并发还；另外，被告人尹巍系尚未完全丧失辨认或者控制自己行为能力的精神病人，故本院依法对其从轻处罚。辩护人的相关辩护意见本院酌予采纳。依照《中华人民共和国刑法》第二百六十四条、第十八条第三款、第六十七条第三款、第五十三条之规定，判决如下被告人尹巍犯盗窃罪，判处有期徒刑九个月，罚金人民币一千元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月11日起至2018年9月10日止。罚金限自本判决生效之次日起十日内缴纳。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份审判长于洋人民陪审员袁士芳人民陪审员罗红云二〇一八年八月三日书记员杜鹃"
}